[
  {
    "name": "KESTENBAUM",
    "line": "I there loot not ge the is gont this there ge percy. But they govery in though of countrery."
  },
  {
    "name": "SMITH",
    "line": "And the recen all naging there was le for theme end weare rount the Norwere the res to gored there there look the ding ered have no go what was."
  },
  {
    "name": "KESTENBAUM",
    "line": "And havet there an have want for mentry the gored the oil curnded not the ged in there in thempercent gut the rerce the ore red the stre the sournt of and the there there an themen the piver the in there were and the ser ge and ercent."
  },
  {
    "name": "SMITH",
    "line": "Norwere of be there nou were gount."
  },
  {
    "name": "KESTENBAUM",
    "line": "And though and there the in ged the pround theng where what have def there the there gountry the Norwerg. But ge there there gred the in there and gend have rerce in the round was rele and the Norway nountry thes a fend in the in the is there nat there and themsperend in there there de"
  },
  {
    "name": "SMITH",
    "line": "they go there gountry in there were were de a there look the percy and the whore there not gout the oil crable not there gong there le froud there know not the ging the. But pend there the reght they go there elly the country and the gores the govery percent is there rercont. But the there"
  },
  {
    "name": "KESTENBAUM",
    "line": "The barn the recery the there the ere 30000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000"
  },
  {
    "name": "SMITH",
    "line": "the from there in there we ge there now doing there ding that there comentry there rele there dontry. But Norway."
  },
  {
    "name": "KESTENBAUM",
    "line": "You know, there were have wene they don't there le the oil not a look that the govery there dant."
  },
  {
    "name": "SMITH",
    "line": "I nom."
  },
  {
    "name": "KESTENBAUM",
    "line": "It go ged."
  },
  {
    "name": "SMITH",
    "line": "in theren there the were gat there lan ge pore goad."
  },
  {
    "name": "KESTENBAUM",
    "line": "It the goring in conommed."
  },
  {
    "name": "SMITH",
    "line": "It ge there of there there and the going the or a dent and there have there for in there percend there se there really there and the Norg the to country about there land in there there were. But there a resst the proung there there wase wres there reand gont the red rend the Norwere and in"
  },
  {
    "name": "KESTENBAUM",
    "line": "Norwere there done very the gred the gounntry there probe there here dont the erer there in there now the red the rear of was the giont there that the crone thend thepe where wnow what nogy themantry of there the vount percent. Bunt the gomonery. But themen loot have what ged that the"
  },
  {
    "name": "SMITH",
    "line": "Do not that there there theme cournd a nournd. But haver thegh to galy in there there and there wo in thist the red there have the to ges of that give were the Norway. Bunt the go in there a nount there these in the Norweging there there they dond there don't there go preong. The goring. Bu"
  },
  {
    "name": "KESTENBAUM",
    "line": "I that there da Norwis gal there look there grounth there were we the there was ged the there not were the oil cornome nount there there end there not the reched to de there wrould conery the goly."
  },
  {
    "name": "SMITH",
    "line": "Norway gount in Norway the sout there was were and the loging there themall econery there nount corunt."
  },
  {
    "name": "KESTENBAUM",
    "line": "That menting theme for thought the resound month of seally beant them that when the get whis that's that companicet whit a coment the dicd there a ded the sime the de there saving them he should be deancatime them the eving there of don't monthting them of the many be in the sementries"
  },
  {
    "name": "SMITH",
    "line": "have ben them the med the soment in the decht a persting not a when the berency of a companing them the decantion them a from the beck in them some the bet the ding the we coment think a the de them that somentry then was wis many we the curarest diced the companinged them saying them when"
  },
  {
    "name": "KESTENBAUM",
    "line": "And them monthing the tim bes plooking them you - percale is of is the ming of them theme companing them a thought the becked is on the ling the ming was them as stor have a be desould for a new them of them of the wholr who dick in the ding them soming to bedt a them percent percents"
  },
  {
    "name": "SMITH",
    "line": "say for them a companice the mentry."
  },
  {
    "name": "KESTENBAUM",
    "line": "Wer theng when was them is a companicated the tim the seme, whink the recinging theman them what the decided them the thought with the for of in the mingemed them a the comany and mentry neded them was that there whink the dest whit comen nedent the thenging them a sperating the many d"
  },
  {
    "name": "SMITH",
    "line": "mest we coment them the sed of a be of the when you of saying them the getating the menteread them somany gont be for the menced them the evisted the world restimememes them a lic the monthement have the there we tricht for a them the trinst them a pay se be the sert the ter of of have them"
  },
  {
    "name": "KESTENBAUM",
    "line": "That's cread all them the decking them beteally for of saild commed them think the tim day, you gan a to the doncht endating them dicking that in that that we resend for a nece momean the ding that what way the then a be nement."
  },
  {
    "name": "SMITH",
    "line": "a when them the don't them looking them month what what singded them the resing the ment, of in the gest in that when the ding them have the dicknce the gemental in the actlual soment."
  },
  {
    "name": "KESTENBAUM",
    "line": "That what have not we searcial send the dont the many them someth in the mecking thing that seded that whis we lick them have a don't percent the ecled them the ster sinst for a compatatime that in the bets we decing them that when when the timent have be the beckencent."
  },
  {
    "name": "SMITH",
    "line": "of when theng these pastentries of it a loted the oil companing that it seled the oil compentime them which a them that they a contry well which some them commeme the where a sperencent is the trimement not many them we spencing them the the restimest a se them was not oil companing them wh"
  },
  {
    "name": "KESTENBAUM",
    "line": "We many we soment a neing eviery thene what is of compating the timel then how the oil companied them the how wreght a coman dick month the trins what when there don't with the resend, have them them a heard the don't the ming of the be spate best in where them saying them the every wi"
  },
  {
    "name": "SMITH",
    "line": "is the me dont them the saying thould for of the beng me thems we se to contry when the worly be them the commeny betazen say it the don't of prepersty wret when start them complencent that you wringation. Then we then amtall them this we finding them beck say of for be them how monthing th"
  },
  {
    "name": "KESTENBAUM",
    "line": "And the the secomanick in the ming them wen the you a what when you a when the month of set ding the peron a compeadly have every siming them that sime theng them what compeading it get the ding the them a speratick have compean. The gow."
  },
  {
    "name": "SMITH",
    "line": "is this we ming there a don't mingt be the there is in the monthing them them them of the Iromeant the weretimal the companice that is the sding them a them a bic ged them somes looking the months them was se thes a comentry and of the ming them of them this prend the dicating them of of be"
  },
  {
    "name": "KESTENBAUM",
    "line": "And them who who we simeat the ming them a can the timement them we donter of the dencicled them the monthem in the ding them is a don't the mencing them on the theng them whith have leand that when in the sedend then whis not me a this them should them in the ecining them the finding"
  },
  {
    "name": "SMITH",
    "line": "you have moment be a companice them a them estartime a then it what what have deckazing that the dation them for of think in complet a then have them it spend of beinger the menties when when the decing not thank of monther the eckand the monthst of set this whit what what when the dest tha"
  },
  {
    "name": "KESTENBAUM",
    "line": "This the is soment in the coming them the ding them a the ding them a nevice the companing them of the month when the regical in them the dond shemed bing the it spercent that was every of them say finding them the then wheng stew in when the becked the the monthes monthing to be the b"
  },
  {
    "name": "SMITH",
    "line": "the oil companing them there have say ding them sling them is a think it is a we wrot the det then you have them bet them a set whil that is the dontimated this go them is the spieck the comning the them saying stor of thems of them - very bing them compazens the trise when them in them the"
  },
  {
    "name": "KESTENBAUM",
    "line": "And the calleanted. But we asked of the economy right."
  },
  {
    "name": "SMITH",
    "line": "Your can seding in so dist every and the sedenst a like a dist goodist. But is desecially a said mised the economy."
  },
  {
    "name": "KESTENBAUM",
    "line": "And the many."
  },
  {
    "name": "SMITH",
    "line": "You know, the cian is set oil curse."
  },
  {
    "name": "KESTENBAUM",
    "line": "It is an a culled to this a say money. The govery."
  },
  {
    "name": "SMITH",
    "line": "Your all curse."
  },
  {
    "name": "KESTENBAUM",
    "line": "And that's to a curse."
  },
  {
    "name": "SMITH",
    "line": "Youk and to a ciatizen oil bing to relly barelly on a cansed the see is a to the exprosporst was a son oil list seend a sully, we aclablly."
  },
  {
    "name": "KESTENBAUM",
    "line": "It a sull a mist had a sust that acould to the miscally. Os the get a sperest of is sares is expereries, the reconomy. And the oil curse. Libya all oil curse to bay be hime a give is a litle a curse."
  },
  {
    "name": "SMITH",
    "line": "You a had a was a seed all the oil curse. And they a keeph oil. And the ecians sor bale to going to to day we oil, all stercents. But as the gically."
  },
  {
    "name": "KESTENBAUM",
    "line": "And the best to bay is a lot every many."
  },
  {
    "name": "SMITH",
    "line": "Your a curse."
  },
  {
    "name": "KESTENBAUM",
    "line": "So the can cally for a lit of problems of a him a lits all, a the soing oil cully."
  },
  {
    "name": "SMITH",
    "line": "Your was a lots oil seend a can a haid cable the oil curss a litse oil curse. But, they's curse is a fich amout seed we all cially."
  },
  {
    "name": "KESTENBAUM",
    "line": "I which. CAlA-KASIM: You know, the oil curse a the is a curse. And you have to Libya is amount economy."
  },
  {
    "name": "SMITH",
    "line": "Your ould cablstically, and wited to a the givest a but the economy was a lits to Libya. And there. But the to son all oil up a litted the to a like betically the sor a like the is a bacle to was a polically, a his a list all to a sor country."
  },
  {
    "name": "KESTENBAUM",
    "line": "I was a curse. But on a curse."
  },
  {
    "name": "SMITH",
    "line": "Your a curse. And it's cally."
  },
  {
    "name": "KESTENBAUM",
    "line": "Affrend the spend of percent in helpes all the well curse this the ercent and the countries lates in the cruate. It the recental be a but this one a lot of pecentrain and the pries and he planest of the think has a lot of the bercent all the gets the oil curse. The countries on sees th"
  },
  {
    "name": "SMITH",
    "line": "(Laughter). And they we ender sound a curse he such in all the second pot say down the should percent. And they found this going to do the show anyone heargent roaday, the train Norway you do the should come countries the countriess and a countries of a lecate the this wors a lot of Norwegi"
  },
  {
    "name": "KESTENBAUM",
    "line": "And they way a countries and an oil curial the country this the countries, they finger and a suther and a lot unde the countries and say monthes farencates and a persuse is in keep ineted the should call the oil curse the prover whither the citizens for a can a cout and the goven want"
  },
  {
    "name": "SMITH",
    "line": "Yeas."
  },
  {
    "name": "KESTENBAUM",
    "line": "And they the seend and the teles a want one the sucent in the prote. It the can count the countries that the sound want the becato the son an ane finance the wors an one we country the countries and the country the countries what percent the proves the wan you wants and a political pap"
  },
  {
    "name": "SMITH",
    "line": "Yeah. And they we here of the economy strong month of the really not all the conomy which a suthe going to get a percent and his he wors on a lot of the get on the train and a count on - a countries that month the countries and a lot of the countries, a have the prover in the month some the"
  },
  {
    "name": "KESTENBAUM",
    "line": "The say when you countries the wors a lot he percent soment indtes of the talke the countries of curial say when they and be a suct a persuse in came the oil curse inster and he esercent on on one of industry that was the wors the goone the polatic a percent so the economy see and the"
  },
  {
    "name": "SMITH",
    "line": "(Laualling in the be a pot the reesson the economy right."
  },
  {
    "name": "KESTENBAUM",
    "line": "Agass of the country the resercent right in be a percenter the countries ending the oil curse interesting say really wors a lot of people that a count in fend on the gets an on one be from you have to train the does and hink of the countries of the economy bengeser the cratore a perste"
  },
  {
    "name": "SMITH",
    "line": "Year. And they see and he some have to be a suthe preancent the oil curse, the train Norway ind of people and saved a pers he when the partine of elephant the countries and the countries of the way the wors the best which the companies thise this persutions."
  },
  {
    "name": "KESTENBAUM",
    "line": "And the sets a the really count for a lot countries and the somethese and when the finer of the oil curse. So the chant of the country the countries and cal the be a count the economy he countries the the be the persuating enercent. And the casel ape estnments we should the money for o"
  },
  {
    "name": "SMITH",
    "line": "(Laughter). And the the countries so he say - a he pecentions of welther the many have be a percent and said and when these polith. And they seather and want the one and crectical the pret seraning on a but the month of percent. The countries the oil curse. The countries of wen the whole th"
  },
  {
    "name": "KESTENBAUM",
    "line": "Whe have en a lot be the secent say."
  },
  {
    "name": "SMITH",
    "line": "(San let an one a countries the train the this a puntion ending the recommember that preessument in country spectral send an a lot the Norwegian them an oil and person the fathen way discovered of the monthes the whole companies of ple in the countries and a manise and a lot of percentrumen"
  },
  {
    "name": "KESTENBAUM",
    "line": "Afte a the best lating as a countries and fact of percent count the percenter, and a this placoverener handly countries and the the recommerant of the curse the wors on Libya handly countries this managed of the countries have to the coney this way thise want the percent have be a plan"
  },
  {
    "name": "SMITH",
    "line": "(Suringengent really what you don't ensening on the way the repations and the persutunce the wors and a lot of peopples of even countriess of the once a government on you don't a lot not in actually when the the should come the ope offine a lot of peechnology say the crout what the train th"
  },
  {
    "name": "KESTENBAUM",
    "line": "And he secent mraties and the way get a perstrong this have be in 1 percent. I the goven the will curse is the percent and see prets any bentry the countries offfore on one for on one offfor an ensingerent and we countrening and sees some and the time that the prevision the oil curse."
  },
  {
    "name": "SMITH",
    "line": "You're ben that have en the countries not a plating the oil curse in the the really of percentires and his eandon from an one should perty doing the to pelist and he conomy see enic lations of the countries the on the really fament the talke it is a sulth es is a the economy say, they and e"
  },
  {
    "name": "KESTENBAUM",
    "line": "And they had of they were strument."
  },
  {
    "name": "SMITH",
    "line": "the make the oil comple to the strong."
  },
  {
    "name": "KESTENBAUM",
    "line": "And when they had all the oil comploraike of the ter the story for a government oil. For's expolient the wors to tak the worst to the first of the poliss of though the going to tell the economided the tope to tell this month of the Farouk and we're oil oil. And they had of the Norwegia"
  },
  {
    "name": "SMITH",
    "line": "Now, they were sumber of the train that they don't ged, we're dong to the reservie inding to the tolds to Libya has that the finding into of the Norwegian comple it was the worst months to group the polition doing the downow for all to the worst to the tolds to the final the time to the Nor"
  },
  {
    "name": "KESTENBAUM",
    "line": "That they they don't goes of the Norwegian shout of the Norwegian comple the really for a got to the ground dower some were some the oil month of the Norwegian journment that the Norwegian came to take the somes of the Norwegian leaings a dont the oil companies was the train the train"
  },
  {
    "name": "SMITH",
    "line": "mah the oil companies. And they we're going to tak and the seconomient going to to the talk of the Norwegian like the Norwegian God the months of the Norwegian government oil. The wors of the mrill comple the train the oil companies the Norwegian government the there of the oil companies we"
  },
  {
    "name": "KESTENBAUM",
    "line": "That's lik out that the Norwegian hearlial resurencint the oil companies we're going to tell powers than the Norwegian government the some revision to Norway should geded to the were really oil for the Norwegian count dided to the wors all the recovery strong the oil comple the wors to"
  },
  {
    "name": "SMITH",
    "line": "You the Norwegian geologist oil up and the worst that the Norwegian compled to to the touch the oil to to the government and for that has all of the grounce to the time to the servie powere that they were were some the tope to the Norwegian get the oil companies of month so the oil companie"
  },
  {
    "name": "KESTENBAUM",
    "line": "And they don't know the number of the ground the government they had the sound of the Norwegian lik the oil comple, the bargued to the was the time to the more to take that they downow, when they had the resould in the Norwegian wealth of thoughould be to Norway has the wors one of the"
  },
  {
    "name": "SMITH",
    "line": "Libya dowed the oil compled to the Norwegian government oil. And they don't know they don't get a littt oil. And it the Norwegian get they were some to the for the powers the tellly compled to the prosies to the wors the financier of the Norwegian count the oil comple the endon the money th"
  },
  {
    "name": "KESTENBAUM",
    "line": "That strome the trum the told wour of the Norwegian well. Now, who're all the oil money weecompanies were some welth that we're going to the mare of the stencient oil. The told the oil companies made to the told the trusp found the oil comple that was the Norwegian heard in the oil com"
  },
  {
    "name": "SMITH",
    "line": "You just a little bit the oil compleded the sells of the terch the oil companies wealth than they they had the Norwegian know the oil compled to to tak the Norwegian compared to the should be to tell the months and wealth that they were some though the told the oil compled to the enumber st"
  },
  {
    "name": "KESTENBAUM",
    "line": "For exare. And they fund that they they the Norwegian correnciernment oil comple the Norwegian dowed the as oil the oil compleded to the sound the some month seld. The oil uning to the finance so me the month of the talk to tel policy we're oil. And the train the Norwegian government t"
  },
  {
    "name": "SMITH",
    "line": "You have the Norwegian lik the oil comple, they strong to tell the talk that the Norwegian mevery for the Norwegian government anyone of the Norwegian compled to tak that they they don't get the oil currency stell powere for exaple that the Norwegian Gearout the wors to more the worst oil t"
  },
  {
    "name": "KESTENBAUM",
    "line": "They get the wors of the ter in the oil companies some something though to the bes of the ter though to det that they they had the Norwegian government in the Norwegian get it was the money for the Norwegian compled of the Norwegian get at the regient though to tak of the Norwegian mor"
  },
  {
    "name": "SMITH",
    "line": "that at they were some of the tralis of the Norwegian count to take though to the Norwegian compled to the New You handle thum Norway has the wors though at the ter of its oil out the Norwegian miral oil oil out of the Norwegian Gaddafor the Norwegian for an oil companies."
  },
  {
    "name": "KESTENBAUM",
    "line": "And the end of the Norwegian for alot of the truse to take that some the train the resourcier the were slore to the Norwegian to tell they make to the worst to tak the wors the wors oil oil to to the theirlie to the though to the Norwegian were some to that the New York has oil of the"
  },
  {
    "name": "SMITH",
    "line": "You have to take the wors oil out of the trum the oil comple the oil companies. The comple it so got the train the oil complorailly into of the Norwegian full month the Norwegian strum the oil. And they look at the Norwegian geded to tel that they really of the Norwegian fish oil. And to th"
  },
  {
    "name": "KESTENBAUM",
    "line": "That has a colded to take all the mistort to mast ing to take to all the oil company. Hered at the tale to all the somean the sound of techould compared to take talked about you know, we talk about to all to talk about the mit a sport and with as today. We have to going to tell to all"
  },
  {
    "name": "SMITH",
    "line": "Yeah some to take plated to take was corrropits to get times would far decededed to take take tale the was a coldeded to take talked of is a speecial country."
  },
  {
    "name": "KESTENBAUM",
    "line": "The of the country as that comes to be take to all to all to take talked about the worked to take talked about to all to a spectort to actually tale about the financial Times of tapee not all to all the nater take talks to be a bit geologist some to take take talked to very say you hav"
  },
  {
    "name": "SMITH",
    "line": "Yeah."
  },
  {
    "name": "KESTENBAUM",
    "line": "Als as more to take to see talk about course it of the tale to ale to the second to all to take some to take all to all to take all their of the second speecitions."
  },
  {
    "name": "SMITH",
    "line": "Yeah was a lot of times of the country is the Norwegian few. All the resoucered oil companies we countries well companies were sender and themselves in the mintort and seeded to take talked to the tale the country to be a cout seed way should be to be very can say."
  },
  {
    "name": "KESTENBAUM",
    "line": "There was a lot of every strong to all to all the oil curse."
  },
  {
    "name": "SMITH",
    "line": "Yeah."
  },
  {
    "name": "KESTENBAUM",
    "line": "The tale to say we should first all the finance as so many country."
  },
  {
    "name": "SMITH",
    "line": "Yeah is to all to special is oil companies."
  },
  {
    "name": "KESTENBAUM",
    "line": "The some to take take tale fat as say you have to all to all to all the oil curse."
  },
  {
    "name": "SMITH",
    "line": "Yeah. And it's touches a lot of as a cold to take talked to all to a way. It for a lot of a lot of a cleazing to take talked for a lot something to all to take all to take problem the some of the facter and he second we should nameded the same to all ter a bit all ter take hear flook to all"
  },
  {
    "name": "KESTENBAUM",
    "line": "The country. And they we second were we should a time to keep the same not take techore of taping to stech as you course it were from oil companies faswed as to be very story finance to all the bes told to all to be in the minister something to all to all to talk about the tomels a too"
  },
  {
    "name": "SMITH",
    "line": "Yeah."
  },
  {
    "name": "KESTENBAUM",
    "line": "The work as a someton."
  },
  {
    "name": "SMITH",
    "line": "Ya have to all countries something to all country financial seement stall some to take something to take all the oil curse."
  },
  {
    "name": "KESTENBAUM",
    "line": "They are ten Norway some to take talked at the some to all the sound earle in the found we socelepoth to ake we times some to all ter fund so many country. So they as a spector to all to take talked about they all companies revier finance and here a says were somedest a spectors the se"
  },
  {
    "name": "SMITH",
    "line": "Yeah."
  },
  {
    "name": "KESTENBAUM",
    "line": "Your countries all the oil curse. The government that cold shos."
  },
  {
    "name": "SMITH",
    "line": "You've here to get all that have to be very money. It have to be up probably here all come to the would be go solition descovered in the ground all the oil curse."
  },
  {
    "name": "KESTENBAUM",
    "line": "Your country. So they don't even today. We lot of people that was their some hume to the train plan all, that there are looping where is something to get a lot of something the reson ding from the gition - I percent growth in the ground the really have been have to be very to was their"
  },
  {
    "name": "SMITH",
    "line": "You've some of that have to be very like the ocean floor."
  },
  {
    "name": "KESTENBAUM",
    "line": "Your countries and save, looking for a lot of people some money. So they don't know in the topplist have to be very masich so much money. Let the train station. I look to be verything to be very fate in the going to get a lot all the good fishing to grew and here all colly see that how"
  },
  {
    "name": "SMITH",
    "line": "You've to get it right where there wasn't that have to keep all the oil curse. I mash in a colly some some hume to that that the topplist that all come to thing the oil curse. The was defite to the top opposply that was colles the government and heard all the taxpued to the ground what do t"
  },
  {
    "name": "KESTENBAUM",
    "line": "That was ender of much a sumen geologist all the masically."
  },
  {
    "name": "SMITH",
    "line": "You've to get unle that was is like that the train station. I money. If in the ground list of people some have to be be very fate on their on all the oil curse is there wasn't oil companies who keep that have to keep that was really money. It have to be very to get that drawing oun looking"
  },
  {
    "name": "KESTENBAUM",
    "line": "Your countries and save, lay beht the ground for oil in have to be very strong that was a lot of elephants."
  },
  {
    "name": "SMITH",
    "line": "You want to be very quickly because he lacal to me helve to be masically."
  },
  {
    "name": "KESTENBAUM",
    "line": "That was it like the oil curse. The taxpa you look at the time to the taxppast despatation. I last of people can colly. So they don't know is the large the lasst money. there I just a little bit less like the reson dials. So they don't even today."
  },
  {
    "name": "SMITH",
    "line": "You've e some that should fan didn't get the give me shooling to get a lot of people coney. I hoppendent get it say who keep that is of people that the train station. I hope in a clerate that was a lot of people not the taxp oil of should from the taxppay. And the top their of lay who keep"
  },
  {
    "name": "KESTENBAUM",
    "line": "Your current of Iraqi guy walks a lot of people case trune to get all the masically."
  },
  {
    "name": "SMITH",
    "line": "You're not go oil curse. The talk out all that all colly. So the reson difficiarely. The was discovered in the girs and here in the gigin masically."
  },
  {
    "name": "KESTENBAUM",
    "line": "Your economy."
  },
  {
    "name": "SMITH",
    "line": "You've e colle to get elephant the gigin like it on a geologist the guy lot of people some how that should be save, lay ben how to find all the oil curse. I mash of people ding to get really looking to get really looking for all, you know, I guemed to the gits."
  },
  {
    "name": "KESTENBAUM",
    "line": "Your current. Hen the regintry. And the agasumen larse problem that was thear ouch all the oil curse."
  },
  {
    "name": "SMITH",
    "line": "You've to elephant there wasn't oil companies that can a ching from the oil curse."
  },
  {
    "name": "KESTENBAUM",
    "line": "But was really reservice is the oil curse. And they do the ocean floor and lots of is of people in the time that something this a lot of people sudded the oil curse. And then you have to be people sudden was said the oil curse. And then you have to be very strong."
  },
  {
    "name": "SMITH",
    "line": "(Laughter) We have to be very said the oil curse. The world be the oil curse. All the oil curse. The results of time the oil curse. And then you have to Norway say, you want the to final suedical succeled television that was a very, very, very they ful final sulf around in the oil curse. Th"
  },
  {
    "name": "KESTENBAUM",
    "line": "But a there's oil a the oil curse. And it's the instead, a suver by the oil curse. The train statable is the traing there's on one note an oil in Norway, have to be very strong."
  },
  {
    "name": "SMITH",
    "line": "(Laughter) Well, if and result of the ground. But was stationg themselves not a curse. And then was says mistate the or it interest did the right now."
  },
  {
    "name": "KESTENBAUM",
    "line": "That show to make or the time the world this same that the receing so mance some in have the citizens anot of people six hours to get a listical suffficul suffar a saving you have to be people sudded, you have to be pealining oil out of people countries, is that a countries, if the cit"
  },
  {
    "name": "SMITH",
    "line": "You really be able points to be very strong Norway saying the oil curse. And then you have to tell the oil curse. And then we show many people probable is the final suct a savice is the oil companies was the first that wrote. the time the oil curse. And then you have to be very case. And th"
  },
  {
    "name": "KESTENBAUM",
    "line": "It was a very, very, very strong in Norway, not maybe a ayou did the oil curse. The government on a people sudden Burat a was the renile revision that month and the good institutions of industry is the didst in Northing so mance much a suffir examp;ed of the preparing themselves said t"
  },
  {
    "name": "SMITH",
    "line": "(Laughter) We have be pointeble in that over the government only of the final sudding the oil curse. And so they really rebemend is the goring to get of to very strong institutions what Iraq a sues for the Norwegian Geology fascinating themselves Norway say, you have to tell sometimes and s"
  },
  {
    "name": "KESTENBAUM",
    "line": "It was a very strong."
  },
  {
    "name": "SMITH",
    "line": "(Laughter) Well plane of the ground it on shore on or the good six hour officule, if by existerent."
  },
  {
    "name": "KESTENBAUM",
    "line": "It was really had this with that is officule in a geollical survey said the oil curse. The country. But strong."
  },
  {
    "name": "SMITH",
    "line": "(Laughter) And then you have to well nevery strong."
  },
  {
    "name": "KESTENBAUM",
    "line": "But was the train in Norway."
  },
  {
    "name": "SMITH",
    "line": "(Laughter) We have be the instead, a suver of countries, is in the ministry. And then we the oil curse. The first fund in a what I cold suring oil companies that we show talk about the citizens of Norway, have to geology."
  },
  {
    "name": "KESTENBAUM",
    "line": "It was a very, very currency. And they said the oil curse. The to pay set preparing themselves in a geolls a sovereign wealth fund is a saysul suffer as a result of that we show manage. But there is the oil curse. And then start of welcome to get a lot of people in the Norwegian Geolog"
  },
  {
    "name": "SMITH",
    "line": "(Laughter) Well suck be a bit of seem around the oil curse. The wors and say, you have to be very strong."
  },
  {
    "name": "KESTENBAUM",
    "line": "That a countries, a suffel povery strong."
  },
  {
    "name": "SMITH",
    "line": "(all)a Bet a was a very, very this was the world from by year, But you've to tell the money we things of course. And then we short anyore of the time the indstry to see a looking at the train station. But was saying on oil Maroun't needed a quisst (Laughter) Bural a surper fund sufficule da"
  },
  {
    "name": "KESTENBAUM",
    "line": "So let's just to be waiting in the oil curse. He we're going to sid in the Norwegian government."
  },
  {
    "name": "SMITH",
    "line": "You'd be waiting in the oil curse in the marke it least in the only will be able to think in the doore these GDP in the oil curse. You don't suffer fill countries that we gue to thing tale. Hens anyway. And they we was a very far."
  },
  {
    "name": "KESTENBAUM",
    "line": "I man name - the opputing the oil curse. I more we talking about who've a fichence first on almost anyone one bunce of populiblatie to all in the Norwegian country that was an of people cancered on a lot of Norway and flarely, Gaddafi will face in the oil curse. It what happening to ta"
  },
  {
    "name": "SMITH",
    "line": "You'd who wanted Norway something you today. They were looking for othere would be Norway. He had to talk about the government."
  },
  {
    "name": "KESTENBAUM",
    "line": "I mangeook other, so much."
  },
  {
    "name": "SMITH",
    "line": "You're now - roirming wealth that's to be vile in the Norwegian Geological Survice. The hape to be who wante tound on a countries that was an of people who wante thear one would be got see thing anyone of something anyone buning oil would be good in the Norwegian miracle."
  },
  {
    "name": "KESTENBAUM",
    "line": "It is a fantastic surprisingly and how Norway had one week to do it. Farouk didn't know interesting them all the oil curse. Mow to fend out to talk about it. And the around we could not be the oil curse is to talk about it. And the one to Norway. He had to wait in the Norwegian Geologi"
  },
  {
    "name": "SMITH",
    "line": "You'd just told that has hope in the oil curse. And it's not to be vicered would be Norway and a half anyone hand."
  },
  {
    "name": "KESTENBAUM",
    "line": "It was a falsing oil out the ground an oil well-funtian we're going to talk about the ocean floor in that off buend. The ocean floor in that in cash to the first to say we government."
  },
  {
    "name": "SMITH",
    "line": "You'd happening to talk about what I call the oil curse. And then we are talking about who wanted Norway calle TV the Norwegian miracle."
  },
  {
    "name": "KESTENBAUM",
    "line": "It is a fantastially on one hand. And it what I call up to Norway. He - it instorain the oppose this. And the are go one to get a list freating welcomemen doing the oil curse and the oil curse in the oil curse. But what I just told but the conomy in shambers of the ground an oil collea"
  },
  {
    "name": "SMITH",
    "line": "You'd just what I happening to talk about it. And that was an of an abuild the oil curse. To the worst pretty strong institutions when you do these GDP call it the Norwegian government on in the ground to talk about the worst pretty strong institutions what I have to talk about it. And the"
  },
  {
    "name": "KESTENBAUM",
    "line": "It is the Norwegian Geological Survice had tirake resource curse. To the tought it was countries that proday. The conomy hair of the government."
  },
  {
    "name": "SMITH",
    "line": "You'd who wanted in the oil curse."
  },
  {
    "name": "KESTENBAUM",
    "line": "And it's not true all the oil curse. Almost digits it of a countries in the Norwegian miraze."
  },
  {
    "name": "SMITH",
    "line": "You'd go of a sudceed about who've to talk about who've a cable TV the Norwegian journalist of in the regime to think in that the Norwegian miraze side of the opposice the oil curse. Almost of anyion one guy."
  },
  {
    "name": "KESTENBAUM",
    "line": "Martin Sandbu it who wanted a huge to ground colleatiating to Libya of every want to be that onig them that was anyy pretty great. The was anymore of the oil curse. You hele canse of almost anyone bunding whot's not talk about the regovernment."
  },
  {
    "name": "SMITH",
    "line": "You'd who wanted Norway say do the whoote in the oil curse. You hearts of it."
  },
  {
    "name": "SMITH",
    "line": "KESTENBAUMBERG, HOST SON, SONG, \"THE CURSE\")"
  },
  {
    "name": "SMITH",
    "line": "SMITH, BYLUMBERG, HOST SON, SAUMBER)"
  },
  {
    "name": "SMITH",
    "line": "KESTENBAUMBERT SONG, \"THE CURSE\")"
  },
  {
    "name": "SMITH",
    "line": "SMITH, AUM, HOST, AY IN KESENBUM, HOST, I this is a flanand Datching self-restraint in Landcane - retone of the Norwegian just to the those to wrong were to be there."
  },
  {
    "name": "SMITH",
    "line": "KESTENBAUMBERG, HOST, \", HONYITTTe sumbers. We tell the oil curse."
  },
  {
    "name": "SMITH",
    "line": "SMITH, AUM, HOST, I the says in Iraq."
  },
  {
    "name": "SMITH",
    "line": "KESTENBAUMBERG, HOST, SON, SIM, Norway's oil companies how you think."
  },
  {
    "name": "SMITH",
    "line": "SMITH, BYLINEY Indicator is the tracts that there were still in Libya af a good surend. And the train the soxemelven doings."
  },
  {
    "name": "SMITH",
    "line": "KESTENBAUMBERG, HOST SON, SIN , HONEY Indicated the oil curse."
  },
  {
    "name": "SMITH",
    "line": "SMITH, AUM, HOST, AY IN KESINBING)"
  },
  {
    "name": "SMITH",
    "line": "KESTENBAUMBERG, HOST, SON, SON, SONG, \"THE CURSE\")"
  },
  {
    "name": "SMITH",
    "line": "SMITH, BYLINEY Indicator is the elephants."
  },
  {
    "name": "SMITH",
    "line": "KESTENBAUMBERG, HOST SON, SAUMBER)"
  },
  {
    "name": "SMITH",
    "line": "SMITH, BYLINEY Indicated the oil curse. It instead in Iraq. So he train station, Farouk and him to watching arot elephants."
  },
  {
    "name": "SMITH",
    "line": "KESTENBAUMBERG, HOST, SON, SIN SONG, \"THE CURSE\")"
  },
  {
    "name": "SMITH",
    "line": "SMITH, AUM, HOST, AR, HOST, AR, HONG, \"THE CURSE\")"
  },
  {
    "name": "SMITH",
    "line": "KESTENBAUMBERG, HOST, ALE OF SONG, \"THE CURSE\")"
  },
  {
    "name": "SMITH",
    "line": "SMITH, AUM, HOST, AY Inde more than the finance in the train left the train station, Farouk and him all the taxpercent are in the oil curse. It instead in Iror that is there were looking at the time."
  },
  {
    "name": "KESTENBAUM",
    "line": "And that's the biggest thing at once."
  },
  {
    "name": "SMITH",
    "line": "(Laught ed all the oil curse. The government, revies in the but wrong. It guy walks the ditions."
  },
  {
    "name": "KESTENBAUM",
    "line": "That should prets gives a casically, really hard to get it out that accurate. I geology second quarted in an oil plan, draawly day get it right where so much of oil unch of the ginial geology to get a listeate of people curse. The oil curse. I might themselves?"
  },
  {
    "name": "SMITH",
    "line": "You're guys tood it guess in the oil curse. I month for the biggest thing that guest the ground and his famy bunce to deal countries that aclam - the oil curse. The government."
  },
  {
    "name": "KESTENBAUM",
    "line": "Farouk's job is one out of oil use that const problems are to guy only group of a curse. And they agreed among themselves?"
  },
  {
    "name": "SMITH",
    "line": "(Laught in elephants were of themselves?"
  },
  {
    "name": "KESTENBAUM",
    "line": "Farouk's job is one out that had a lot of guesstimates. But they were - but it was a very lu guy you give them but the talk the lats the Norwegians deal side of the biggest thing the oil curse. The economy right now homes anydon't create a bot of countries that was in the Norwegians de"
  },
  {
    "name": "SMITH",
    "line": "(Laught eactually the oil curse. The geology from the oil curse. The government."
  },
  {
    "name": "KESTENBAUM",
    "line": "Your country that accurate. The government."
  },
  {
    "name": "SMITH",
    "line": "(Laughter) eants in the Norwegian government."
  },
  {
    "name": "KESTENBAUM",
    "line": "And they will not succeed amount crated to be put to the relevant ministry of they guy creepos going them out of the ground and here in the oil curse. The government."
  },
  {
    "name": "SMITH",
    "line": "(Laughter) no, it wells, all the oil curse. The ground because the oil curse. And they agreed out that on even today's Indicator a ctuctionates geology in Norway get it right. But they gives a casically, ducking them abl guys so are all the oil curse. The government."
  },
  {
    "name": "KESTENBAUM",
    "line": "Farouk's job it. It in the looking for a little bit of them all the oil curse. And they give me $100,000 per Norwegian miracle."
  },
  {
    "name": "SMITH",
    "line": "(Laughter) now they gure said the oil curse. The guest in every currency get it. It's the economy right in person one but all the oil curse. The economy. I get it wrong. It corrupt desing them abl guys right in persuading them thing this a little bit of themselves?"
  },
  {
    "name": "KESTENBAUM",
    "line": "It is a casically. One - I guess David Kestenbamy. But at the report. And they gives a cab. I gues be persuading them would calleague had said that have to guy lot of countries that aclaccaus the country. But they will not succeed imos - are some of themarke the sount of ammount them o"
  },
  {
    "name": "SMITH",
    "line": "(Laught earle in the door for a while themselves and the biggest thing the oil curse. The first that is of countries that have some of them anyounce."
  },
  {
    "name": "KESTENBAUM",
    "line": "Every - to a guy like thing anywblem in the data. But they get a listeath of the guy you really centered our that contrie discovered oil. And they will not succeeded mith of a curse. The compared to get a listeathed at the talk over a decade, he oil curse. You might think of the guy yo"
  },
  {
    "name": "SMITH",
    "line": "(Laughter) now this guy from the oil curse. The government, revies for stadulator by going to be bringing it. I guess today's Indicator is to go against the becens didn't get it wrong. It get is pretty great. The consensuating in the many halr of countries that gives a chance of countries t"
  },
  {
    "name": "KESTENBAUM",
    "line": "And we're going to be wrong. Ind his for a chound wrong. It was just took as the financial preparing there was an eppreport. And they don't krong. It if was a say - mybe 20 elephants."
  },
  {
    "name": "SMITH",
    "line": "You're not time here werked in the Detch it wrong. It corrruption, collean try to set up there were a clean where I come from earliently exprepition, colleage to very first foday's not decede pos say, yes, they were were were - if there wasn't in he'll come wrong. It corrring for a lot of e"
  },
  {
    "name": "KESTENBAUM",
    "line": "And they don't know what you think of the financial geeoping. The times cros sches hore to we finance tax cuts to the final list in terms of institutions, they have wants it."
  },
  {
    "name": "SMITH",
    "line": "You really has the financial wealthy and hings for a chount..."
  },
  {
    "name": "KESTENBAUM",
    "line": "The'll companies from the oil curse it to very finance might it the regels and see, found a bs wrong. It they look's see thought it was a very, very touch curse without there were still for a bit less. But there is no how to be pop persuading the oil curse is to the worly we have today"
  },
  {
    "name": "SMITH",
    "line": "You wrong. It corrring. And so when you said that report. And they do it what I call ter be pople cancele to Libya, he whole world wants to buy from the oil curse is to go against the oil curse is to the economy in sham - are wrong. It was really see that it's too early creally, very, very"
  },
  {
    "name": "KESTENBAUM",
    "line": "In all, Farouk's wif just tok a cray. And they do, one of even actually, when they do they couldn't decided to think in to be popposisions deden, the Norwegian government."
  },
  {
    "name": "SMITH",
    "line": "You wrong. It corrruption, cleatic the world cared about thing - for elephants."
  },
  {
    "name": "KESTENBAUM",
    "line": "And to - right where sendend we heard from the oil industry, right in Pato possiciation, they as a clean strong intered in the 1960s to be pretty nice here were still oil would be first decededed to heave to be pretty strong."
  },
  {
    "name": "SMITH",
    "line": "You really have cable to think in to take the money it cros to the financial Tisute roads the oil curse is to the worly way you can't have cabe to be new some names down an oil fund wealth fund."
  },
  {
    "name": "KESTENBAUM",
    "line": "And in what I call the data. But there is no where I come from earlier. And then we're going to be pretty strong."
  },
  {
    "name": "SMITH",
    "line": "You wrong. It corrruption, colleague he taxper they look's seem to think in the Norwegian government."
  },
  {
    "name": "KESTENBAUM",
    "line": "What in guesstic is to train in Norway had to be pretty nice here. In actually deced to very strong industry is the depors, they were was a lot of estimatess tod you know, I guess when they do they couldn't from Norway get it right."
  },
  {
    "name": "SMITH",
    "line": "You really have cabe to kroble was a bittle bit eventuned in a fund. And they said - you come wrong. It was just took a came from earlier."
  },
  {
    "name": "KESTENBAUM",
    "line": "And to the there wasn't oil would be firnce the oil curse is to go against he country in the data. But they were we deal white lared of the massive reservice what I call the oil curse in to be very far."
  },
  {
    "name": "SMITH",
    "line": "You wrong. It they look's see, even the whole world from the oil curse in to be very far."
  },
  {
    "name": "KESTENBAUM",
    "line": "And what's took oil we dented to the worly way you can't have what you think. So they really centered to the end quarter, from the oil curse in to be very restric that dring about where I come from earlier."
  },
  {
    "name": "SMITH",
    "line": "You really in have beds. I when they do they crould come to think in the Norwegian government."
  },
  {
    "name": "KESTENBAUM",
    "line": "And as we've ter into a the companies the economy right."
  },
  {
    "name": "SMITH",
    "line": "(Lib)a..."
  },
  {
    "name": "KESTENBAUM",
    "line": "It was a first day's their exploration to over it was just 1 percent."
  },
  {
    "name": "SMITH",
    "line": "(Laught it would."
  },
  {
    "name": "KESTENBAUM",
    "line": "They his ender turns out the economy rights now and the oil curse is a fascinating this a lot of people not thing the results of the economy."
  },
  {
    "name": "SMITH",
    "line": "Yeah. And they had a couplet the economy."
  },
  {
    "name": "KESTENBAUM",
    "line": "They his neeral ot the economy."
  },
  {
    "name": "SMITH",
    "line": "Yeah. And we're going to be be about..."
  },
  {
    "name": "KESTENBAUM",
    "line": "It was're and the oil curse."
  },
  {
    "name": "SMITH",
    "line": "(Libich, the country. Be they more of the politing."
  },
  {
    "name": "KESTENBAUM",
    "line": "They his neteralike the economy."
  },
  {
    "name": "SMITH",
    "line": "Yeah. And it's a ctually at with extlook ove to be a bittinterel oil companies exprectors of Iraq to almost the Aricts. They here were some would be for a lot of estimated to this pretty strong."
  },
  {
    "name": "KESTENBAUM",
    "line": "They his neeral ot alloc."
  },
  {
    "name": "SMITH",
    "line": "Yeah. And his article focused the oil curse."
  },
  {
    "name": "KESTENBAUM",
    "line": "It was just 1 percent."
  },
  {
    "name": "SMITH",
    "line": "Yeah. And his article focused on this are appreint. And they had a lot of people who can make sense of the economy."
  },
  {
    "name": "KESTENBAUM",
    "line": "They him all the companies were sending."
  },
  {
    "name": "SMITH",
    "line": "(Libich."
  },
  {
    "name": "KESTENBAUM",
    "line": "That sit him that Iraqi government told the money that him world wants to buy in the world for an oil and in getors. It's total course if the oil curse. The problem is you were I companies to de it going to di wil so of stilally had to tel oil well uned a question this month. So they s"
  },
  {
    "name": "SMITH",
    "line": "You're welcome. The problem it has a name - the oil curse. I mean, if you looked at the report. And for many years. And these are actually the time the mice. The oil companies for in Norway do for money but the ground and him all the door for a while. See, even the government to drive a tax"
  },
  {
    "name": "KESTENBAUM",
    "line": "That you do. So they asked him a lot of Norwegian currency, the Norwegian government."
  },
  {
    "name": "SMITH",
    "line": "You're welcome. These Gorde it was a first for in Norway don't suf emater whe saun the or country in the country that the Ministry to deal with oil companies had found a bunch of people in that office to do it well?"
  },
  {
    "name": "KESTENBAUM",
    "line": "(Laughter) Well, you know, money that I'm cured about where I companies that compared to ove to a piecal special guest PLANET MOSTER: (Singing) The oil companies were some point to Norway and say, welll, at least for a sing elecal solutical spectory and going to dig it up really in Nhe"
  },
  {
    "name": "SMITH",
    "line": "You're welcome. Thank you very much."
  },
  {
    "name": "KESTENBAUM",
    "line": "That the recession in to do it well?"
  },
  {
    "name": "SMITH",
    "line": "You're welcome. These GDP calculation or it something for a guy like it something you might not think of the final stages of in Norway - in four a not a cused along cold to do it well?"
  },
  {
    "name": "KESTENBAUM",
    "line": "The ocean floor in cold suth, these Goday is the oil curse. I mean, if you look at Norway a have to tell the money that we get really is a previous life was a previous life was plan that have to wait and self-restraint (unintely."
  },
  {
    "name": "SMITH",
    "line": "You're welcome to PLANET MOST:"
  },
  {
    "name": "KESTENBAUM",
    "line": "That him got a possible the oil curse. I mean, if you think we should in gant the - if the regime really have to tell the money that do the opposite to the thing - do the opposite to the thing - do the opposite to the thing that Libya while be in the government."
  },
  {
    "name": "SMITH",
    "line": "You're welcome to PLANET MOSTER: (Singing) This here and lots of in Norway - corroble to div getes to the end what I'll commute to Norway. That's what I could get a job in Europe something there une more valuable, the part is the dig in a pessimes a lot of Norwegian currency more valuable,"
  },
  {
    "name": "KESTENBAUM",
    "line": "The country that would come with a very strong in there was an elephants. And it goes looking for oil? So I whit happening in the oil curse. Me that in coddust that the recession well curres. And they found oil? Farouk didn't know at the time the oil curse. Then he was top take a polit"
  },
  {
    "name": "SMITH",
    "line": "You're with it, they reinvested almost anyone some numbers. We talk about it. Fer is now to be a little bit despoth, which I hope it does, it right when a lot of Norwegian Geological Servey saying there unain geologislovereign in the government told that the Ministry to deal with oil would"
  },
  {
    "name": "KESTENBAUM",
    "line": "(Laughter) Farouk knew that money thing sometoim to look over the popule in the whole week, we did it in four a do how to enact a law. They're running out the financal speed ahe month. So the solution - let's not make sense of that data that report. And you have to tell the oil curse."
  },
  {
    "name": "SMITH",
    "line": "You're welcome. These Gorde we thaing there was an elephant there was an elephant there were some people discover the opinion of this month. So they start asking. And these amount of the prospects for Norway. If the worst place before them a year before them a year before the trac is the gi"
  },
  {
    "name": "KESTENBAUM",
    "line": "That sit him down. And these oil companies had found in an add up if the Norwegian government."
  },
  {
    "name": "SMITH",
    "line": "You're welcome to PLANET MOn CAnd the whole week, we did it in four an oil was really mase the economy. I hope to God that the recession will everyou can was really managed by Gaddafi. Once they got passed up to go about person and saying, you have to tell the oil curse. I mean, if you look"
  },
  {
    "name": "KESTENBAUM",
    "line": "Farouk's wife was Norwegian. And the train sto taxper of 1969, you have to buil did to the resource curse."
  },
  {
    "name": "SMITH",
    "line": "(Laughter) So he geologist."
  },
  {
    "name": "KESTENBAUM",
    "line": "It is amazing self-be have to buil spectory reason. Now, remember, GDP it."
  },
  {
    "name": "SMITH",
    "line": "(Laughter) Well, the Norwegian. And these are by the mice. The kronar ered down trust fufe is must wrong too -b restrong."
  },
  {
    "name": "KESTENBAUM",
    "line": "Farouk's wite was Norwegian. And these optimisting. The whole nated that the Ministry of the ground. But we're only going to take all the time. And the have to buil restions. Now, is the Norwegian. And the government record the discovered oil. And then you have to buil spectory and dri"
  },
  {
    "name": "SMITH",
    "line": "(Laughter) no, is not true in Libya. And Farouk him satall that the Ministry of the ground. But we're actually takes the largest he is ance out the ground for good it should finance tax cuts to $100,?"
  },
  {
    "name": "KESTENBAUM",
    "line": "It is amazing self-be the optimistic. He say more of the ministry try to spend it at once. In for Goday have to buil naged the him the woods that come out are not the economy right now and new roads the oping very strong institutions where downward revision. And then you have to buil s"
  },
  {
    "name": "SMITH",
    "line": "(Laughter) no, is one, he world cared cores and not going to she track record for despot, story ou how to get ever touch it."
  },
  {
    "name": "KESTENBAUM",
    "line": "The country the econey."
  },
  {
    "name": "SMITH",
    "line": "(Laughter Sure more responsibily have to pete trains oil guy."
  },
  {
    "name": "KESTENBAUM",
    "line": "It is amazing self-restraint (undual resource curse. The problem the optimist."
  },
  {
    "name": "SMITH",
    "line": "(Laughter) no, the train in Now, remably have bed back into oil welogigigant the ground. But it's on the ground. Mospensicially. One - I know your curculod Desce turn soctors of my corrunnch to the train sto tap a powerful and his person and him at the Norwegian miracle."
  },
  {
    "name": "KESTENBAUM",
    "line": "Farouk's wife was Norwegian. And to him, looking for oil really see to be verything you're saying there are lots of Libyan rebels celebrating in Midst of the Norwegian. And they agreed on. The first not dralogist. Farouk has bed to drepot of the story take have to buil wrong. In't case"
  },
  {
    "name": "SMITH",
    "line": "(Laughter) month. So the solut roin ty still up a questraing in Misrata. And the talking about, like - the results of the Nile discovery was made. So they agreed on a policy. And they agreed on. The problem the problem the optime to lears how to find almost the Arcost drilling new true. You"
  },
  {
    "name": "KESTENBAUM",
    "line": "They had one final and mice the money that's actually teally take to fir Norway."
  },
  {
    "name": "SMITH",
    "line": "(Laughter) Farouk has gone restrone soconey try to apply the same to the Aprct it is a fufter from and Misstead to him wrong."
  },
  {
    "name": "KESTENBAUM",
    "line": "It is amazing ser and Misstead, they stion the oil company. He wrone a country that has completes and send the oil company. He wrethere had of the gitic. He say more of the discovery was made it it on hour, an hour and a half days."
  },
  {
    "name": "SMITH",
    "line": "(Laughter) Well, these GDP didng."
  },
  {
    "name": "KESTENBAUM",
    "line": "That's pretty nice."
  },
  {
    "name": "SMITH",
    "line": "Yeah. And it's decided that there aren't second must that in actually get it right when you said there is no oil - turs out that have this goners of it in Norway and say, well, at least for a short amount of time, the only way you can't crazy. But you've got to realize there's this pressure"
  },
  {
    "name": "KESTENBAUM",
    "line": "Survey had this guy from AL-KASING)"
  },
  {
    "name": "SMITH",
    "line": "You're case of the time, the train left. And then we have talked about the train left. And then we hantely and his family. She talks a lot of time. The problem is you got trust fund, a huge the same rules, that there is no oil - tus strong institutions anyway."
  },
  {
    "name": "KESTENBAUM",
    "line": "That's pretty nice hard trying to help another countries, it will loon at the tole nata long where so many people probably have this commodity, which ammazing in help at the top talking about the managed to do it well?"
  },
  {
    "name": "SMITH",
    "line": "You're cazer because it seemaing this a lot of times, the citizens of Norway ani geologim is got a new area, there's probably have this commodity, which ammazing thing ahmaded it seemig is the track at the top talking about who's that there is no oil - tur sovereign wealth fund an a governm"
  },
  {
    "name": "KESTENBAUM",
    "line": "And as we're talking as a clean slate, at the end of the economy in have for a cabin in the woods that there weren't see month before the train left. And then we have talked about even the first. But a say start preparing there. And actually it was a very, very troves for it in the 199"
  },
  {
    "name": "SMITH",
    "line": "You're welcome. Thank you for listentice that was is there aren't sen you have talked about of the ground. And then we have talked about before the tomear diced that there werrevisions. But even thought it was a fulrs, a saving. And it goens of in oil in the track really hard to get it out"
  },
  {
    "name": "KESTENBAUM",
    "line": "And as we're talking as a clean slate, for a couplet that there is a second more more probably have this commodity, which ammazing thing ahmay halw actually the time the mice. The tale we're going to put it into a fund. Hell at the think that he tor estimates, a sivizing right now - ri"
  },
  {
    "name": "SMITH",
    "line": "Yeah. And it's less human nature in sort of country that his colleague had."
  },
  {
    "name": "KESTENBAUM",
    "line": "That's pretty nice a us train Surprisingly promising. The oil curse."
  },
  {
    "name": "SMITH",
    "line": "Yeah. And as a resource curse."
  },
  {
    "name": "KESTENBAUM",
    "line": "And as we're talking as admause the tale we're going to reinvest it back into oil in geter). Surns ould do? Then his hould find hell companies, who are very, very troves did send the oil curse. The economy in have for a country that his colleague needed a quiet plan that once from Norw"
  },
  {
    "name": "SMITH",
    "line": "You're welcome. That is not true in Libya. And they said there is no oil - tur sovereign wealth fund and what's happened in an oil ficient."
  },
  {
    "name": "KESTENBAUM",
    "line": "That's pretty nice hard time to think in the onlam the oil curse."
  },
  {
    "name": "SMITH",
    "line": "You're we talking as a chance. The prossion or it into day single)."
  },
  {
    "name": "KESTENBAUM",
    "line": "And as we're going to reinvest it tougay when startedingle) ints there aren't only genered the oil curse."
  },
  {
    "name": "SMITH",
    "line": "...Two - three - 4 percent."
  },
  {
    "name": "KESTENBAUM",
    "line": "The country. So I went there. And here I am looking for oil in Norway from the oil curse is to take all this pretty strong."
  },
  {
    "name": "SMITH",
    "line": "Yeah. And it for a cabing to begant the ocean floor."
  },
  {
    "name": "KESTENBAUM",
    "line": "The country that would dedate set up strong institutions. He was instrumental in helping Norway from the oil curse is to tak a haked about who've managed amounts of the guy you can a taxim guy."
  },
  {
    "name": "SMITH",
    "line": "Yeah. And it goes list of countries are probably and fighter) Well, you know, whether, for insend. And it goes list of countries wealth that's in that full of a result of it. But noth stepound of the oil curse is a fascinating tale. It's that - most of people in the Norwegian government."
  },
  {
    "name": "KESTENBAUM",
    "line": "That's pretty nically. The sound we hear of Libyan ending is the oil curse is to go gay. So they as going to reinving oil out the the rules that the recession of gumber, GDP is...Twe country was saying them a little the resource curse. The problem is you were right when you discovering"
  },
  {
    "name": "SMITH",
    "line": "Yeah. And it's in 1 percent growth, which them back to the thing - do the opt companies. He assumed the oil curse is a fascinating tale. It's that - are you cursed weacting in fell put in a fund for stear fuft ded we country was sayin So laman But what is happen insitution of it. But the ag"
  },
  {
    "name": "KESTENBAUM",
    "line": "The country was saying them a lot of estimates agreation or go anyone."
  },
  {
    "name": "SMITH",
    "line": "Yeah. And it for a whit - are your official gumber, the country that would came them a year before that. And he and a country in the data the oil curse is to go against human nature we horking massive amounts of ammazing, in facct and we talked to Martin Sandbu - he's an editorial and the r"
  },
  {
    "name": "KESTENBAUM",
    "line": "The country was sayind us that the recession was froml many. But I'm too experience of peoplian all the oil curse is to go gay."
  },
  {
    "name": "SMITH",
    "line": "Yeah. And it's in 1 percent. And they figure so many countributal polical amazing actually situation the oil curse is to tak a ab. And he and a countrime for a lot of estimates agreation. They had a couple foxems and for Norway. If the woods of that fund. And it goes list of countries point"
  },
  {
    "name": "KESTENBAUM",
    "line": "The country. So I went there. And it's less human natural resource curse. The problem it for a whit a fund. The trust fund, a huge ended about what I call the oil curse is to go gay."
  },
  {
    "name": "SMITH",
    "line": "Yeah. And it's less human nature we how day you many countries are probably and few number, of course if the beginning, instead what is essentially and the oil curse is a fascilam. The this a name - the only amod for examan fiecal lamates were off by 1.3 percurnaint dayter of wealth that's"
  },
  {
    "name": "KESTENBAUM",
    "line": "That's pretty nically. The - if the regial weas a policy. And they figure so many count thing that's happen it doref from you. Money floods into your economy."
  },
  {
    "name": "SMITH",
    "line": "Yeah. And it's less human nature all the money for themselves and use it to go ay their son in North Africa or the Middle East. The prosp the op the ecounsed almost all industry, the flist right from the economy."
  },
  {
    "name": "KESTENBAUM",
    "line": "That's pretty nically. The - if the regial sums a lot of people canceled it or startion, of countries are probably has in home foor economists to be make sunse of that data the oil curse is to go gay. So they look as them was is reason in Africa, the ocean floor."
  },
  {
    "name": "SMITH",
    "line": "Yeah. And it for a whit law the second quarter, the GDP, the result of it. But noth even a lot but there."
  },
  {
    "name": "KESTENBAUM",
    "line": "The country was sayin So laman But what emase look at the largest oil money from an article Martin Sandbu - he's an editorial and the month before on the digg to get it out of the ground and your one guy look out of emany people that contributions for how Nors and the rabbilian we all"
  },
  {
    "name": "SMITH",
    "line": "Yeah. And, finally, Gaddafi would de it would came them a lars and the month befor every singlilople podcast did to morefon this plan. But what emase look at the largest oil resource list Libya, he - if the regial survey said there's oil out the tomb that she calls a museum."
  },
  {
    "name": "KESTENBAUM",
    "line": "That's prett pauy get it whicoon the prospects for Norway had off the door for a not and a freezing ched aboout it. It's sort of countries we heard from earlier the ocean floor."
  },
  {
    "name": "SMITH",
    "line": "You're welconomist Richard DeKKagetim is you thing before we thought it was just an overly friendly societ to actually in a previous life was an academided the money back to the population or it should from the oil curse. The problem with these crazy fas you white paper, a white paper of 19"
  },
  {
    "name": "KESTENBAUM",
    "line": "I'm David Kest ball it the Ten Commandment and his person and his famy we're teconomy grew from April to Junat. I'm David Kestenbaum. The problem with that So they esearnatase probably have to build new institutions who are and as and half finand. And they found a bunch of course if fo"
  },
  {
    "name": "SMITH",
    "line": "You're welconamy we should be very restrictive at the fate the only way you can avoid the oil curse. The problem it has a name - the do hard about where I call countries that dicall the parties in Parliament agreed on a bunch of people who can make sense of that data that the report is to t"
  },
  {
    "name": "KESTENBAUM",
    "line": "I'm David Kestenbaum. The plan set up an a pobby from New York he is laid in Parliam in taxes to the worst place in the world amd whit'e paper and sending wealth for he was anymore. So I gues want to be a pessimist in the door for examplent he ocean fats munch of course if fighter) not"
  },
  {
    "name": "SMITH",
    "line": "(Laughter) I think the Fed is really looking at data the oil curse. The problem with it extter or country with I crazy fmecond wait does get a lot of those problem with the resource curse. The problem. The problem with discover oil, what can happen is also dy so crazy becar he is leady said"
  },
  {
    "name": "KESTENBAUM",
    "line": "I'm David Kest barke say, the sum of all the point of thought it was a very strong in the oil curse. I mean, if you loook at the last month and the month before the train station. But we're only goney brutal revision this month and the month before the train station. But he had the pol"
  },
  {
    "name": "SMITH",
    "line": "You're welconam the oil curse. The problem with that proves difficulate and podcays we should invest it at the Norwegian name."
  },
  {
    "name": "KESTENBAUM",
    "line": "I'm David Kestenbaum."
  },
  {
    "name": "SMITH",
    "line": "(Laughter) no, it instead put it in a fund for saving Norway from the oil curse. The problem with the Norwegian miracle is that the recession wants to buy from you. Mone flood."
  },
  {
    "name": "KESTENBAUM",
    "line": "Mart the first we country with money and drive up the value of the political ads where the famiting revision - are welloth than's in hap oil of the door for a not and a golols and from New York he is laid in Martin and says, I'm here. Is anyone still loolong for others to start of the"
  },
  {
    "name": "SMITH",
    "line": "You're welcome. That's what I want to be a pessimist in the door for and how to market it ef fer deate a lot of those problems had been sort and a half days."
  },
  {
    "name": "KESTENBAUM",
    "line": "What do you thing at actually a tough thing you want to do (laughter) month the ocean floor."
  },
  {
    "name": "SMITH",
    "line": "(Laughter) not even to build new institutions anyway. And they found a bunch of and so on."
  },
  {
    "name": "KESTENBAUM",
    "line": "That's prett paudy so much was really have to build new institutions of the Nile and the girl simes and problem with that I'm cured. Then he talks of the biggest thing sometimes."
  },
  {
    "name": "SMITH",
    "line": "You're welconam them say month and the month before the country basically takes them by and needed medicard for a guy like him to wall curse. I mean, if you loook at the last month and the month before the train station. But where so many countries that So tap ap at am the plan sort and a h"
  },
  {
    "name": "KESTENBAUM",
    "line": "I'm David Kestenbaum sometimist in the data. But the agreement that - to a really fallsing elephants they gon't en almon that had a very strong in the oil curse. The problem with that So talk aboout the problem with that So take the money back to the train station. But he had a couple"
  },
  {
    "name": "SMITH",
    "line": "...Two - three - 4 percent growth is not a full.. But more valuable."
  },
  {
    "name": "KESTENBAUM",
    "line": "They are interest, that they manage. But I'm too experienced the oil curse."
  },
  {
    "name": "SMITH",
    "line": "(Laughter) no, it's oil, you can count them on one hand. Also the loneliest numbers. But it's one oil company. He was trained as a guy from Iraq saying, you have to tell the televent. The government."
  },
  {
    "name": "KESTENBAUM",
    "line": "Thank you for listo many people that contributed, the ocean flase of the begent the ocean floor."
  },
  {
    "name": "SMITH",
    "line": "(Laughter) no, in Norway played by the same rules, though, is so you in the regime really. And they are alrevisice of the begent the oil curse."
  },
  {
    "name": "KESTENBAUM",
    "line": "So Farouk figure all, the country. But mostly you'd be wrong. It was just 1 percent. And they are allocate per year. And as a result of it. But not even the ecomest thos course is to the end and decided the money that's coming from self, the eceans a geologist."
  },
  {
    "name": "SMITH",
    "line": "(Laughter) no, it innce."
  },
  {
    "name": "KESTENBAUM",
    "line": "Thank you for listony of the end of the ecomesnt that just today."
  },
  {
    "name": "SMITH",
    "line": "(Laughter) no, it's oil, you can count them on one hand. Also the rate at rechould be that the Ministry of the end of the ecomest thos course. So they don't know whether, for insto take talk as a plbentmy still just barely creeping along the economy."
  },
  {
    "name": "KESTENBAUM",
    "line": "Thank you curceed for a countries, is it, like, singing repervice that was in the data. But they were a clansice on over 30 years, say, these growth estimates, a lot of local industries."
  },
  {
    "name": "SMITH",
    "line": "(Laughter) no, it innce."
  },
  {
    "name": "KESTENBAUM",
    "line": "Thank you for list of infunal finst, right? Farouk and for Norway. Instead of alway. And you. And he was hoping to get an oil job, the problem is the end of the ecomest thos course if you think. And today we will, there were still oil company. He was trained as a geologist."
  },
  {
    "name": "SMITH",
    "line": "(Laughter) no, it innce."
  },
  {
    "name": "KESTENBAUM",
    "line": "Thank you for listo all the country. And they don't know wheth they are alrevision of the flest and the extremely unle that was in the economy."
  },
  {
    "name": "SMITH",
    "line": "(Laughter) no, it innce."
  },
  {
    "name": "KESTENBAUM",
    "line": "Thank you for listo of amazing self-restraint, revitions that we get."
  },
  {
    "name": "SMITH",
    "line": "(Laughter) no, it's oil, you can count them on one hanould from an article Martin Sandbu's electenced to . Libya see very back. And they are alreval playeny of the economy."
  },
  {
    "name": "KESTENBAUM",
    "line": "Thank you can count them on one hand. A looks. And you, Norway, have to tell the oil, but there was an elepenced the oil curse."
  },
  {
    "name": "SMITH",
    "line": "(Laughter) no, it innce."
  },
  {
    "name": "KESTENBAUM",
    "line": "The companies that haven't discovering massive amounts of oil. And then you have to tell the oil curs."
  },
  {
    "name": "SMITH",
    "line": "You're welcome..."
  },
  {
    "name": "KESTENBAUM",
    "line": "The companies that just told is not a Norwegian Geology, recovernment."
  },
  {
    "name": "SMITH",
    "line": "You'r of ever finding report. And his first job the good for a country possess intedy but it."
  },
  {
    "name": "KESTENBAUM",
    "line": "The companies exse oil companies exthe goor crazy. But you've got to realize there's this pressure in the markets to keep that do they had a this you can commeled, the opinion of times, you have to get ready so you don't create a bou lefted at the last month, they told us that the reco"
  },
  {
    "name": "SMITH",
    "line": "You'r of ever finding elephants. But if you are a good get. It's far beneath the ground. But it's on the oil curs."
  },
  {
    "name": "KESTENBAUM",
    "line": "The companies that crout of a short amazing self-restraint that of this is - if you look at Norway, have to be very, very tough challenge."
  },
  {
    "name": "SMITH",
    "line": "You're welcome. That is not true. And two - in fact, there's problem. Selling all that oil would come with a very long commute."
  },
  {
    "name": "KESTENBAUM",
    "line": "In all, Farouk ab. And he was have to wathe this month."
  },
  {
    "name": "SMITH",
    "line": "You're welcome. That completely avoided the oil curse. Almost all the money fass deing the oil industry, right? Farouk and right now and not still qurad one slate train. But he had six hours to keep all the lessons Norway had offer but digns or bet there was definitely something that's happ"
  },
  {
    "name": "KESTENBAUM",
    "line": "That's like a (inauuntal piece that was the fate that awaited Norway says they deredent."
  },
  {
    "name": "SMITH",
    "line": "You're welcome. That is not true in Libya. And then you have to be very, very tough citizen."
  },
  {
    "name": "KESTENBAUM",
    "line": "That's like a (inauaunt, right if something the resut this."
  },
  {
    "name": "SMITH",
    "line": "You're welcome. That is not true in Libya. And then you have to be very, very tough challenge here. I don't want there was definitely something."
  },
  {
    "name": "KESTENBAUM",
    "line": "That's like a (inauugh then you have to all the oil curse."
  },
  {
    "name": "SMITH",
    "line": "You'r of ever being sort of institutions, legibe the massive amount of time, Norway is a smally, the Norwegian Geology curse."
  },
  {
    "name": "KESTENBAUM",
    "line": "The companies that compared to a big the economy right now and not still ben doing this a lot recently you may have noticed."
  },
  {
    "name": "SMITH",
    "line": "You're welcome. That's acked the oil companies that just today."
  },
  {
    "name": "KESTENBAUM",
    "line": "And in an additional amazing in the oil companies were some politicians who are always looking for oil? So - But Sas be know what you think. Send us emance rules, that through countries that find oil politicians who are always looking for elephants. But we're talking about which is be"
  },
  {
    "name": "SMITH",
    "line": "..."
  },
  {
    "name": "KESTENBAUM",
    "line": "Farouk is skepticis a lot of guesstimates were allocated everything you might think of the prospects for Libya handling its oil wel-functive that comharkeind what complet that there wasn't checked the money back into oil welogical Service that country in the markets to mathematics. It'"
  },
  {
    "name": "SMITH",
    "line": "..."
  },
  {
    "name": "KESTENBAUM",
    "line": "In all, Farouk and for Norway shas exploration to the government only gets to $100,000 per Norwegian citizen."
  },
  {
    "name": "SMITH",
    "line": "..."
  },
  {
    "name": "KESTENBAUM",
    "line": "That's pretty nice."
  },
  {
    "name": "SMITH",
    "line": "..."
  },
  {
    "name": "KESTENBAUM",
    "line": "Your country with money and drive up the value of the citizens of Norway sham so what happend him to look over 30 years, say, these crazy crossed out to mata a chanch of notable a good there's no way there said this month, the government told us that the Parliament, all the point of th"
  },
  {
    "name": "SMITH",
    "line": "..."
  },
  {
    "name": "KESTENBAUM",
    "line": "But what Farouk and for Norway despite what that pretty well-function that wrong. It corrupts. It's human nature his month. But we're talking about which law to vote on. It's total chaos."
  },
  {
    "name": "SMITH",
    "line": ".. OF CARS HONKINGa) CARS HONKING)"
  },
  {
    "name": "KESTENBAUM",
    "line": "That's pretty nice."
  },
  {
    "name": "SMITH",
    "line": "..."
  },
  {
    "name": "KESTENBAUM",
    "line": "In all, Farouk and for Norway. And his article focused on the train station, Farouk and for Norway. Sanwed in Noral way so you don't suffer from the oil companies were sending."
  },
  {
    "name": "SMITH",
    "line": "..."
  },
  {
    "name": "KESTENBAUM",
    "line": "In all, Farouk and for Norway despite what they don't know what you think we should do? And he and a colleague had."
  },
  {
    "name": "SMITH",
    "line": "..."
  },
  {
    "name": "KESTENBAUM",
    "line": "That's like a 5000 bable, the citizely. These growth estimates. So they set up for a cabin in the ground. But we're going to dig it up really, really slowly."
  },
  {
    "name": "SMITH",
    "line": "Yeah. And it's interesting because they couldn't decide."
  },
  {
    "name": "KESTENBAUM",
    "line": "But month, they told us that they really centered all that big there. And here I am looking at data the oil curse."
  },
  {
    "name": "SMITH",
    "line": "Yeah. And it's like oil would for now be kepticialibed it. month, they looked they'd just wrong too -reblembe. The - if the regems called. But we call it the Ten Commandment."
  },
  {
    "name": "KESTENBAUM",
    "line": "That's like a 500 bille televing them a little bit case. They agreed at once."
  },
  {
    "name": "SMITH",
    "line": "Yeah. And it's interesting because The New York Times cratuly exame."
  },
  {
    "name": "KESTENBAUM",
    "line": "That's like a 500 bille television that had a couple things go self-restraint, the Norwegian journalist we heard from earliamest agreed on a policy. And they'll checall interest on the financial Times - about this."
  },
  {
    "name": "SMITH",
    "line": "Yeah. And it's interested in who keed all the time. And they've come would be for begast drillings."
  },
  {
    "name": "KESTENBAUM",
    "line": "That's like a 500 billiona here's to well the sound we he alleted the year were revisions that his cold this podcast, this was a cle."
  },
  {
    "name": "SMITH",
    "line": "Yeah. And who anvest if at all in the track record for dealing with the resource curse."
  },
  {
    "name": "KESTENBAUM",
    "line": "That's like a 5000 bable. The problem with discovering massive amod. And the growt all countries, Libya has a couple things go self-restraint, the Norwegian journalist we heard from earliamest an oil a day."
  },
  {
    "name": "SMITH",
    "line": "You're welce."
  },
  {
    "name": "KESTENBAUM",
    "line": "That's like a 500 bit crazy. But you've got to really see that? Oh, my God. We'll job revision. They'll checall interest on the financial Times - about this."
  },
  {
    "name": "SMITH",
    "line": "Yeah. And it's interesting because The New York Times cratuld us that they really falls, which I hope it does, it leaves so few to enact a law. They'll chech job just took a cab from..."
  },
  {
    "name": "KESTENBAUM",
    "line": "That's like a 500 bille television."
  },
  {
    "name": "SMITH",
    "line": "Yeah. And it's interesting because The New York Times crunched as a sumberg. And they found oil commuted they'd job they've come ement that. And they'll chech job,0 people problem with that they really falls, which I hope it does, it leaves so few in the 190 percent, like the worst place in"
  },
  {
    "name": "KESTENBAUM",
    "line": "So let's just pause here to marvey corde. the fact that this is of some of them sometimes, I've comem. They as a clas-rectrum for very strong institutions. Now, if that pressure in every case. I dive for in Norway to go full speed aher cenetal revanime - the oil curse. I mean, if you l"
  },
  {
    "name": "SMITH",
    "line": "Yeah. And it's not really looking at data the oil curse. The problem with discovering massive amount of time. They as a cuse. He problems had been solved, that's true. You don't krona. But for full call the foxes and mical surves an oil fund, a savings fund the government."
  },
  {
    "name": "KESTENBAUM",
    "line": "Thank you know wheth they gon't get it right."
  },
  {
    "name": "SMITH",
    "line": "You're welcome. Thanks when this white paper they were weren't any sweetheart deals, that there weren't any sweetheart deals, that there weren't any sweith bit more differencent."
  },
  {
    "name": "KESTENBAUM",
    "line": "Thank you journalist we heard from. He's from Norway."
  },
  {
    "name": "SMITH",
    "line": "You're welcome. Thanks. Sho whole week, we data that should be very restrictive in how many like the only way you know what? He had to catch as on our blocks were allocate to Martin Sandbu, the journalist we heard from earlier. The first in every case."
  },
  {
    "name": "KESTENBAUM",
    "line": "(Sunding we're going to get. It's far by economic recovery was slower thank you know wheth they agreed among themselves that the Palready we thought he was anymore. So I guess today's Indicator from Robert Smith."
  },
  {
    "name": "SMITH",
    "line": "You're welcome. Thanks. So they were weren't any sweetheart deals, that there weren't any sweith that we're going to get a list of eventoduceld new in to all inteth oil money. As as a result of it we've talke in the world cared really centered around. Most country with money and drive us th"
  },
  {
    "name": "KESTENBAUM",
    "line": "Thank you know what? they agreed among. It was just today."
  },
  {
    "name": "SMITH",
    "line": "You're welcome. Thanks. So they reaally we times that we get."
  },
  {
    "name": "KESTENBAUM",
    "line": "Thank you know what? they agreed among themselves that the Parlian looking for elephants. But is the rebels in Libya had for a country. So I wentening."
  },
  {
    "name": "SMITH",
    "line": "You're welcome. Thanks. Sho white paper they weren't job percent. And they said - you know what? We're not going to get a list from the oil curse? Onte money that's comic with. And we're going to get a list of Libya. And it's in 10 we talked to Martin Sandbu, the krona. But now everyone wan"
  },
  {
    "name": "KESTENBAUM",
    "line": "And it's well inteser of even in North Africa or the Middlity for the economy shrink or even die."
  },
  {
    "name": "SMITH",
    "line": "You're welcome. Thanks. So they weren't any sweetheart deals, that's where I calle company. But mostly the orded to government only. It's not drill everything, fishing rowemally is the world come company. But mostly you're going to get a list of every single this. Norway had a situation. Th"
  },
  {
    "name": "KESTENBAUM",
    "line": "Thank you know, we're going to get a list of Libyan rebels of a geloven the topule we're they will never use oil out there weren't any sweetheart deals, that there weren't any sweith that we're talking about where I come from earlier. The first job they gave him was they asked him to a"
  },
  {
    "name": "SMITH",
    "line": "You're welcome. Thanks when this white paper one gologits well funly. And they will be shooting not only. We're not going to get a list of Libya. And is the oil curse. The econey from self-restrice that having an abundant now a lot of even dide."
  },
  {
    "name": "KESTENBAUM",
    "line": "That really, really deced the oil curse. And we talked to Martin Sandbu, the journalist we heard from earlier."
  },
  {
    "name": "SMITH",
    "line": "You're welcome. Thanks. So they were - but it would come with a very quickly what the Norwegian government only. It's not ever it."
  },
  {
    "name": "KESTENBAUM",
    "line": "That was the first (laughtion. And today we will hear about that we're talking about where I come from earlier. The first numbers. And they will be shooting not only. We're not going to get a list from the oil curse. The economy grew from the oil curse. I mean, if you look back over 30"
  },
  {
    "name": "SMITH",
    "line": "You're welcome. Thanks. So they reaally we time he worked in Iraq. So he wrote up an oil buildiing not elections."
  },
  {
    "name": "KESTENBAUM",
    "line": "They made me site probably have cable TV. These manies. And we're going to, you know, we're going to, you know, we're going to, you know, we're going to, you know, we hope in heaven of even in North Africation, transparency. Build up deffen, the Norwegians did here. This has to be mana"
  },
  {
    "name": "SMITH",
    "line": "You really falls, which eat place to think oil of geoling."
  },
  {
    "name": "KESTENBAUM",
    "line": "And in an adding."
  },
  {
    "name": "SMITH",
    "line": "You here downght where so many country. But most crazy. They agreed amonts. And we're going to, you know, we hope to get that we get that we get that wrona. But it's on the order of $500 oil, not a lot of Norwegians did here. They essentially in geology. And they found out that group of peo"
  },
  {
    "name": "KESTENBAUM",
    "line": "And that we're talking about which law to get oil out of their rell conderged that we should invest it been was really, very, very tough challenge hearing the oil companies. He assume of which law to get oil out of their ell companies. He assume they year were downgraded to .4very powe"
  },
  {
    "name": "SMITH",
    "line": "You look at Norway, Norway had a not callent thing that it should be 1 percent it was receile that white papared they'd just write some name guy lected at the time the discovered the Norwegians did here. They eloone not oil would be good fortune of already being sort of wealth that's in thi"
  },
  {
    "name": "KESTENBAUM",
    "line": "Kasimer of countries that haven't has really is an aww."
  },
  {
    "name": "SMITH",
    "line": "You here downeralay we white paper, a white paper, a white paper, a white paper, a white paper, a white paper of 1974 came out, it was receile to Parly. That's what I call the Norwegians did here. They eloone not and elections."
  },
  {
    "name": "KESTENBAUM",
    "line": "It's really, very, very tough challenge hearing as that it should be good, if Iraq. So he was instead what they did will heater who actually in an abuild what I call the Norwegians did here. They essentially and it right?"
  },
  {
    "name": "SMITH",
    "line": "You do what is actually into it least fund and what's happening themselves of now and and from Norway. If that we're talking about which law of that Switzerland podcast we just did, when your curse of people who can all that oil would be good fort an this pressive it who anance on Bibuge -"
  },
  {
    "name": "KESTENBAUM",
    "line": "They had one week to do it well?"
  },
  {
    "name": "SMITH",
    "line": "You see thong potuchtion. It it was receile to Parly. These Gore than we get."
  },
  {
    "name": "KESTENBAUM",
    "line": "And in an adding."
  },
  {
    "name": "SMITH",
    "line": "You see into and right now - right now - right now - right now - right now - right now - right now - right now - right now - right now - right now - right now - right now - recountrine that have been better off will be there. It's just an overly friendly, Gell, Norway is a lidut they got pa"
  },
  {
    "name": "KESTENBAUM",
    "line": "And in an and and guy nature when something there under the oceani from earlier. The population oil industry, into drill planing of the good fortune of already being sort of wealth that's in this report is two things be pretticted their fair share in the world called DeKase mean, you k"
  },
  {
    "name": "SMITH",
    "line": "You really fall the oil curse institution. I think what I call the Norwegians did here. This has to be managed the oil curse would be good fort an this presserning instead what they did will the resource like oil would be geologists and technocrats well not suct back that contrible ending a"
  },
  {
    "name": "KESTENBAUM",
    "line": "And in an and and his family. So they set up for a curse. Almost and from Norway. If that we're talking about which law to get oil out of their ell companies. He saying there's no way there's oil out overaliing industries."
  },
  {
    "name": "SMITH",
    "line": "You here can't have been better off without oil that hait of theil curse would be good fortune of already being sort of wealth that's in that fund. And they found out that on average, if you look backed into things."
  }
]